<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
</head>
<body>
<h3>이용안내</h3>
<fieldset>
<p>
■ 회원가입안내<br>
① 저희 어덜트토이은 기본적으로는 회원제로 운영하고 있습니다.<br>
② 회원 가입시 쿠폰이 지급됩니다. <br>
<br><br><br>
■ 상품주문방법<br>
저희 어덜트토이에서 상품을 주문하는 방법은 크게 6단계입니다. <br>
① 상품검색 <br>
② 장바구니에 담기 또는 바로구매하기 <br>
③ 회원ID 로그인<br>
④ 주문서 작성 <br>
⑤ 결제방법 선택 및 결제 <br>
⑥ 주문 성공 화면 (주문번호) <br>
<br><br><br>
■ 주문확인 및 실시간 배송조회시스템<br>
어덜트토이에서 주문을 하셨을 경우 주문/배송 확인을 통해서 실제 주문이 어떻게 처리되고 있는지 확인 하실 수 있습니다. 회원페이지에서 주문/배송 확인을 클릭해 보세요. 
회원일 경우 ID와 비밀번호를 입력하시고 주문하셨을때 입력했던 메일을 입력하시면 됩니다. (주문시 입력했던 이름을 정확하게 입력하셔야 합니다. 주문자의 이름을 입력하는 것은 본인 확인을 위해서 입니다.) 
<br><br><br>
■ 배송기간 및 배송방법<br>
고객님이 입금하신 날로부터 2-3일 이내에(최장 7일이내) 입력하신 배송처로 주문상품이 도착하게 됩니다. 주문하신 상품에 따라 배송기간이 조금 상이할 수 있습니다. <br>
주문하실 때 희망 배송일자를 넉넉히 잡아주시면(3일이상) 원하시는 날짜에 배송할 수 있도록 최선을 다하겠습니다. <br>
<br><br><br>
■ 주문취소, 교환 및 환불<br>
어덜트토이는 소비자의보호를 위해서 규정한 제반 법규를 준수합니다. <br>
주문 취소는 미결재인 상태에서는 고객님이 직접 취소하실 수가 있습니다. 결제후 취소는 저희 고객센터(1111-1111)로 문의해 주시기 바랍니다. <br>
무통장 입금의 경우 일정기간동안 송금을 하지 않으면 자동 주문 취소가 되고, 구매자가 원하는 경우 인터넷에서 바로 취소 하실 수도 있으며, 송금을 하신 경우에는 환불조치 해드립니다. <br>
반송을 하실 때에는 주문번호, 회원번호를 메모하여 보내주시면 보다 신속한 처리에 도움이 됩니다.(문의전화 1111-1111)<br> 
우송된 상품이 원하는 상품이 아닌 경우는 우송 받으신 날부터 20일 이내에 아래 주소로 주문번호, 회원번호, 이름, 반품사유 등을 메모하여 반송해 주시면 상품 대금은 회원번호로 예치하여 차후 다른 상품 주문시 사용하실 수 있습니다. (반송료는 고객 부담 입니다.)<br> 
반송주소 : 종로 어덜트토이<br>
</p>
</fieldset>
</body>
</html>